/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Bezár";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Milyen parancsot hajtson végre a szerver:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Elküld";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Parancs küldése";

